Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/auktorisoidun_kaantajan_tutkinto_jarjestetaan_10_11_2018.html.tmx
Source language: fin
Languages: sme

source: Auktorisoidun kääntäjän tutkinto järjestetään 10.11.2018
sme: Auktoriserejuvvon jorgaleaddji dutkkus lágiduvvo 10.11.2018

source: Auktorisoidun kääntäjän tutkinto järjestetään lauantaina 10.11.2018 klo 9.00–17.00.
sme: Auktoriserejuvvon jorgaleaddji dutkkus lágiduvvo lávvardaga 10.11.2018 dbm 9.00-17.00.

source: Ilmoittautuminen tutkintoon alkaa 1.8. ja päättyy 31.8.2018 klo 16.15.
sme: Almmuheapmi dutkosii álgá 1.8. ja nohka 31.8.2018 dbm 16.15.

source: Ilmoittautua voit tämän linkin kautta 1.8. alkaen: https://www.oph.fi/koulutus_ja_tutkinnot/auktorisoidut_kaantajat/tutkintoon_osallistuminen
sme: Sáhtát almmuhit iežat dutkosii dán liŋkka bokte 1.8. rájes (liŋka suomagillii): https://www.oph.fi/koulutus_ja_tutkinnot/auktorisoidut_kaantajat/tutkintoon_osallistuminen

source: Tutkinnon käännöstehtävien lähdekielet ovat kotimaiset kielet (suomi, ruotsi ja inarin-, koltan-, tai pohjoissaame) ja vieraat kielet.
sme: Dutkosa jorgalanbargguid álgogiellan leat ruovtturiikka gielat (suomagiella, ruoŧagiella ja anáraš-, nuortalaš- dahje davvisámegiella).

source: Käännöstehtävien kohdekielet määräytyvät 31.8.2018 mennessä saapuneiden ilmoittautumisten pohjalta.
sme: Dat man gillii jorgalusat dahkkojit, mearriduvvo 31.8.2018 radjái almmuhusaid vuođul.

source: Tutkintotilaisuudet voidaan järjestää Helsingissä, Inarissa, Joensuussa, Oulussa, Tampereella ja Turussa, mikäli kyseisille paikkakunnille ilmoittautuu vähintään viisi tutkinnon suorittajaa.
sme: Dutkkusdilálašvuođat sáhttet lágiduvvot Helssegis, Anáris, Joensuus, Oulus, Tamperes ja Turkus, jus ovtta báikái almmuhit unnimustá vihtta olbmo, geat áigot čađahit dutkosa.

source: Saamelaiskäräjät kannustaa kääntäjiä suorittamaan auktorisoidun kääntäjien tutkinnon!
sme: Sámediggi hástala jorgaleddjiid čađahit auktoriserejuvvon jorgaleaddji dutkosa!

source: Pohjois-, inarin- ja koltansaamen kielellä on vain muutamia auktorisoituja kääntäjiä.
sme: Davvi-, anáraš- ja nuortalašgillii leat dušše muhtun auktoriserejuvvon jorgaleaddji guhtge gielas.

source: Saamelaiskäräjät ilmoittaa myös mahdollisuudesta järjestää valmennuspäivä auktorisoidun kääntäjän tutkintoon valmistautumista varten, jos kiinnostusta siihen löytyy.
sme: Sámedigge almmuha maid vejolašvuođas ordnet ráhkkananbeaivvi auktoriserejuvvon jorgaleaddji dutkosii ráhkkaneami váras, jus dasa lea beroštupmi.

source: Auktorisoidun kääntäjän tutkinto voi olla haastava suorittaa ilman valmistautumista.
sme: Auktoriserejuvvon jorgaleaddji dutkosa sáhttá leat hástaleaddji čađáhit almma fuolalaš rahkkaneami haga.

source: Ilmoittautuminen valmennukseen ja lisätietoja kieliturvasihteeri Anne Kirste Aikiolta: anne-kirste.aikio@samediggi.fi, mob.
sme: Almmut ráhkkanbeaivai dahje dahje jeara lasi dieđuid sámedikki gielladorvočálli Anne Kirste Aikios: anne-kirste.aikio@samediggi.fi, mob. +358 40 707 5626, tel. +358 10 839 3124
